/* Localized versions of Info.plist keys */

CFBundleName = "SimpleCarbonWeb";
CFBundleShortVersionString = "SimpleCarbonWeb version 0.1";
CFBundleGetInfoString = "SimpleCarbonWeb version 0.1, Copyright 2003 Apple Computer, Inc.";
